{
    "stands": [
        {
            "images": [1, 2],
            "heading": "Введение",
            "text": "На рубеже 1920-1930-х годов в СССР началось стремительное развитие всех отраслей народного хозяйства потребовалось резкое увеличение производства резиновых изделий и, в первую очередь, шин для обеспечения отечественного автомобиле- и тракторостроения. <br><br> В соответствии с задачами первого пятилетнего плана (1928-1933 гг.) в Ярославле должны были появиться крупнейший в Европе резиноасбестовый комбинат и завод по производству синтетического каучука. <br><br> Будучи стратешическими, эти предприятия вошли в число 518 наиболее важных объектов пятилетки. Они находились под особым контролем советского правительства. Их в первую очередь финансировали, снабжали строительными материалами и рабочей силой. <br><br> Необходимость создания этих объектов заключалась в том, что промышленная база по производству резиновых изделий в то время была очень слабой. По существу она состояла из четырех заводов: петроградского “Треугольника” и московских заводов “Богатырь”, “Проводник” и “Каучук”. Эти предприятия работали на привозном сырье и выпускали, главным образом, резиновую обувь и изделия широкого потребления. Поскольку резиновая отрасль была неразвитой, подготовкой немногочисленных инженеров по технологии резины занимался лишь Ленинградский технологический институт. Инженеров же по синтезу каучука вообще не было ни в России, ни за рубежом по очень простой причине: о промышленном производстве синтетического каучука еще ничего не было известно. <br><br> В этой связи неудивительно, что наиболее значимым объектом первой пятилетки стал именно завод СК-1. Предполагалось, что синтетический каучук заменит натуральный, покупавшийся за большие деньги за границей и устранит, таким образом, зависимость экономической мощи советского государства от импортного материала. Каучук являлся основным сырьем для производства автопокрышек, поэтому завод по его производству возвели в непосредственной близости от резиноасбестового комбината. <br><br> Всесоюзный конкурс на разработку методов создания синтетического каучука был объявлен в 1926 году. Победителем конкурса стал ленинградский профессор С. В. Лебедев. Он предложил изготавливать каучук из пищевого спирта, который получался, в свою очередь, из картофеля. Ярославская губерния было во все времена крупнейшим в стране производителем картофеля. Из этого картофеля на ярославском спиртоводочном заводе и стали делать спирт. <br><br> Так выстраивалась технологическая цепочка, и создавались необходимые условия для строительства завода СК-1 в Ярославле. Его начали строить летом 1931 года и построили в кратчайшие сроки. Уже 7 июля 1932 года в Ярославле был получен первый в мире искусственный каучук. На торжественном собрании в театре Ф. Г. Волкова профессор С. В. Лебедев поблагодарил ярославцев, которые, по его словам, “совершили настоящую революцию в мировой технологии производства синтетического каучука”. <br><br> 7 ноября 1932 года Ярославский резинооасбестовый комбинат, который возглавлял бывший начальник строительства, Д. Л. Михайлов, изготовил на основе свое ярославского каучука первую автопокрышку. Это событие стало историческим не только для Ярославля, но и для всей советской промышленности. <br><br> Следует отметить, что в строительстве и завода по производству синтетического каучука, и заводов резиноасбестового комбината широко использовался опыт зарубежных стран. Группа ярославских инженеров побывала в США, где ознакомилась с работой подобный предприятий. Некоторые американские фирмы поставили в Ярославль техническую документацию. На строительстве, а затем и на производстве автопокрышек была занята группа американских инженеров и техников. Их помощь на начальном этапе обуславливалась нехваткой отечественных квалифицированных кадров. <br><br> Чтобы решить эту проблему, уже в ходе строительства на различных курсах без отрыва от производства было подготовлено свыше 5 тысяч рабочих. Более 800 рабочих и техников были направлены из других городов страны. Однако обеспечение ярославских заводов квалифицированной рабочей силой не снимало остроты кадрового вопроса. Для эффективной работы предприятий и своевременного выполнения поставленных задач необходимы были специалисты высокого уровня — инженеры. Поэтому неслучайно в те годы у руководства Наркомата Резиновой промышленности возникла идея создания целой сети технологических институтов, один из которых должен был находиться в Ярославле. Начавшаяся в 1941 году Великая Отечественная война отложила ее осуществление, но ненадолго. <br><br>"
        },
        {
            "images": [3, 4],
            "heading": "Первый стенд",
            "text": "Уже 15 июня 1944 года СНК СССР издал специальное распоряжение за № 1230-р об открытии в Ярославле института резиновой промышленности с планом приема на первый курс 200 студентов. <br><br> В соответствии с этим распоряжением Всесоюзному Комитету по делам Высшей школы предписывалось утвердить состав факультетов и специальностей для нового института, а Наркомфину СССР, в свою очередь, выделить необходимые ассигнования. <br><br> На основании распоряжения СНК Всесоюзный Комитет по делам Высшей Школы издал 22 июня 1944 года приказ Главному Управлению Учебных Заведений Наркомрезинпрома СССР за № 263.131. Из содержания документа следовало открыть в Ярославле 1 июня 1944 года институт резиновой промышленности, утвердить в его составе два факультета (технологический и механический) и установить планы приема студентов и преподавателей. <br><br> Для выполнения этого приказа в этот же день, 22 июня 1944 года в Наркомрезинпроме была создана Комиссия по организации института. Ее возглавил начальник ГУУЗа Наркомата А. С. Кузьминский, в дальнейшем, доктор технических наук, профессор, крупный ученый по стабилизации полимеров. При его непосредственном содействии только что созданному институту резиновой промышленности Ярославским облисполкомом было передано учебное здание — бывшая школа им. К. Маркса, в стенах которой с начала Великой Отечественной войны размещался военный госпиталь. <br><br> Переданное вузу здание по своему материально-техническому состоянию было совсем не готово к работе: в помещениях не хватало оконных рам, местами были разобраны полы, отсутствовала необходимая мебель, лампочки с электропроводкой. <br><br> В этой связи все 183 студента, которые обучались на открывшихся в августе 1944 года подготовительных курсах на базе химико-механического техникума, после занятий трудились не покладая рук на ремонтно-восстановительных работах своего “нового” учебного корпуса. <br><br> Важная роль в оборудовании учебных помещений, в решении целого ряда хозяйственных задач и, наконец, самое главное, в укомплектовании института студентами и научно-преподавательскими кадрами принадлежала первому директору института Евгению Васильевичу Мигулину. <br><br> Он был одним из многих советских героев первых сталинских пятилеток. Его трудовой путь начался в 1933 году на Ярославском резиноасбестовом комбинате. В самом разгаре был период форсированной индустриализации, в ходе которого небезызвестным А. Стахановым было положено начало истории социалистических соревнований. Стахановский почин подхватили рабочие коллективы всех предприятий страны, в том числе и Ярославского резиноасбестового. Особенно примечательны, в этой связи успехи, достигнутые Е. В. Мигулиным при выполнении своих обязанностей. За трудовые победы 16 июля 1939 года приказом Наркома его наградили почетным знаком “Отличник социалистических соревнований химической промышленности”. В 1940 году получив повышение, Е. В. Мигулин был переведен на должность главного энергеика комбината, а затем шинного завода. <br><br> Как человек, имевший за плечами солидный производственный опыт, летом 1944 года он был назначен ГУУЗом директором первого в стране Института резиновой промышленности. <br><br> Тогда же для  успешной реализации научно-исследовательских и практических задач, стоявших перед отраслью, в Институт советским правительством были направлены выдающиеся отечественные ученые С. А. Гликман, Б. А. Долгоплоск, М. И. Фарберов. <br><br> Вместе с тем развернулась и работа по подбору преподавательских кадров из числа руководителей ярославских заводов. Осуществлялась она под руководством Николая Захаровича Манфановского. <br><br> Отбор кандидатов на вакантные должности проходил на конкурсной основе и был очень строгим. С каждым проводилась беседа, во время которой предлагалось заполнить специальную анкету. В этом документе, наряду с общими сведениями о преподавателе следовало ответить на ряд достаточно “щекотливых” вопросов: “в каких партиях состоял”, “участвовал ли в оппозиции”, “служил ли в войсках белых”, “был ли за границей”, “имел ли партийные взыскания”. Столь пристальное внимание к биографии человека в то время было неслучайным. Отрасль являлась стратегической, “сомнительным элементам” в ней места не было. Поэтому на кадровиках лежала большая ответственность в деле приема соискателей. <br><br>"
        },
        {
            "images": [5, 6, 7],
            "heading": "Второй стенд",
            "text": "В числе первых преподавателей, пришедших с ярославских заводов в Институт, был главный механик резиноасбестового комбината Н. П. Тихонов. Он стал первым деканом механического факультета, одновременно возглавив и кафедру технологии резины. Деканом технологического факультета был назначен В. Е. Ершов, работавший ранее начальником технического отдела Кировского шинного завода. Таким путем достигалась связь науки с производством, с задачами технического прогресса, что, безусловно, вело к определенным положительным результатам. Первые успехи работников Института были отмечены руководством отрасли уже 18 ноября 1944 года. Действуя в духе того времени, ГУУЗ похвалило преподавателей и обязало их работать “с еще большей энергией над укреплением материальной базы, над повышением качества учебы”. Условия же для быстрого выполнения этих задач были далеко не идеальными. <br><br> Занятия со студентами начались 16 октября 1944 года в 118 аудитории первого корпуса института. Она была в то время единственно теплым помещением. В других аудиториях, особенно на третьем этаже, температура зимой опускалась ниже 0 градусов. По воспоминаниям первых студентов, в числе которых была и Нина Алексеевна Изюмова, в институте было настолько холодно, что чернила замерзали, а влажные тряпки для доски оставляли за собой дорожку инея. Преподаватели и учащиеся зачастую зимой работали в учебных помещениях в пальто, валенках и перчатках. Из-за нехватки химических реактивов, оборудования лабораторий и мастерских занятия поначалу были преимущественно теоретическими. Положение изменилось лишь к 1946 году, когда стала функционировать отопительная электроосветительная сети, расширились смогли проводить не только учебную, но и научно-исследовательскую работу лаборатории неорганической, аналитической и органической химии. На химических кафедрах появились первые студенты исследователи. Выросла библиотека, пополнились научно-педагогические кадры и состав студентов. <br><br> В институт стали поступать фронтовики, которые своей высокой дисциплиной и инициативой в общественных делах показывали пример “неслужившей” молодежи и пользовались большим уважением преподавателей. Трудно поверить, но в 1940-1950-х годах в нашем вузе, наряду со студентами, учившимися посредственно, существовали академические группы сплошь из одних отличников. Такими, например, были группы №19 и №20 приема 1947 года. Из числа их студентов-выпускников вышла целая плеяда инженеров, возглавивших крупные препятствия в НИИ страны. <br><br> Первый выпуск 119 инженеров-технологов и механиков состоялся в 1949 году. Имена отличников Института — К. Поповой, Х. Лернер, П. Сковородкина и другие были записаны золотыми буквами на стене актового зала. Эта традиция, имевшая воспитательное значение, поддерживалась на протяжении восьми выпусков, а, в дальнейшем, “золотые имена” стали заноситься в созданную для этой цели Книгу почета. <br><br>"
        },
        {
            "images": [0],
            "heading": "Третий стенд",
            "text": "Наряду со студентами обновился и преподавательский состав. Одним из сотрудников Института стал Марк Иосифович Фаберов — выпускник МВТУ имени Баумана, главный химик Ярославского разиноасбестового комбината, руководитель научно-исследовательского отдела Института резиновой промышленности. Он был репрессирован в 30-е года, как и многие советские ученые того времени, оказался в “шарашке”, где ему пришлось трудиться бок о бок с известными отечественными химиками — Б. А. Долгоплоском (впоследствии академик, лауреат Ленинской премии, Герой Социалистического труда), П. Г. Сергеевым, Б. Д. Кружаловым, Р. Ю. Урдисом. В эти годы, работая на оборону страны, М. И. Фарберовым были заложены основы нового способа получения диеновых углеводородов.  <br><br> В 1947 году он возглавил кафедру “Технология основного органического синтеза и синтетического каучука” ЯТИ, где проработал 31 год. Разработанный М. И. Фарберовым новый метод получения изопрена, необходимой составляющей для каучука, позволил начать промышленное производство каучука в СССР на десять лет раньше, чем за рубежом. Это отчасти свидетельствовало о развитии научно-исследовательской жизни Института. В 1948 году его сотрудниками были защищены 1 докторская и 10 кандидатских диссертаций. <br><br> К научно-исследовательской работе привлекались и студенты. В декабре 1947 года  52 из них вступили в созданное студенческое научное общество, которое возглавил Ю. С. Мусабеков, заведующий кафедрой “органической химии”. С активного участия в этом обществе для некоторых молодых исследователей и начался путь в большую науку. В студенческих кружках было выполнено около 300 научных работ, часть из которых имела практический интерес и успех на состоявшейся в 1948 году первой научной студенческой конференции. В дальнейшем, ее проведение стало регулярным. Тематика всех исследований отвечала профилю института и совпадала с задачами, стоявшими перед промышленностью.  <br><br> С 1950 года наш вуз участвовал во всех городских смотрах научных студенческих работ. Многие студенты были удостоены почетных грамот Ярославского обкома ВЛКСМ и Министерства высшего образования СССР. Развитие студенческих научных исследований, повышение качественного уровня профессорско-преподавательского состава позволило в 1950 году открыть в институте аспирантуру. Начала формироваться ярославская школа инженерного образования.  <br><br>"
        },
        {
            "images": [8, 9],
            "heading": "Четвертый стенд",
            "text": "Особое место в учебном процессе Института с первых дней его существования принадлежало занятиям пο физическому воспитанию. <br><br> Несмотря на серьезные трудности послевоенных лет, связанные с отсутствием спортивного инвентаря, спортивной формы и места для тренировок, усилиями старшего преподавателя кафедры физического воспитания Н. П. Падерина и студентов был создан коллектив физической культуры. <br><br> C момента открытия в институте работали секции лыжного спорта, легкой атлетики, волейбола, гимнастики, настольного тенниса и шахмат. Выполняя определенные нормативы по этим видам спорта, студенты становились спортсменами-разрядниками. Среди таковых были А. В. Попов, К. А. Матчина и др. <br><br> В последующие годы в институте получает развитие плавание. Неоднократным чемпионом и рекордсменом области по этому виду спорта был студент Ф. Черняковский, ставший в дальнейшем кандидатом технических наук, доцентом нашего института. <br><br> В 1960-х гг. по инициативе студентов были открыты и начали функционировать секции бокса, фехтования и борьбы самбо. Борцы института постоянно занимали призовые места в общекомандном зачете в областных межвузовских соревнованиях. <br><br> К этому времени учебно-спортивная база сильно изменилась. Если в 1945-1946 гг. в распоряжении вуза был лишь маленький спортивный зал, то к 1970 году в строй вступил новый большой четырехзальный спортивный комплекс, был спроектирован закрытый плавательный бассейн и открыта детская спортивная школа. <br><br> Достижения в спортивной, учебной и в научно-исследовательской деятельности института часто озвучивались в ходе митингов и демонстраций, вызывая неподдельную гордость студентов и преподавателей за свой научный процесс. Расширяется сфера образовательных услуг. Построены новый стадион, автодром, тренажерный зал, реконструированы студенческая столовая и актовый зал. <br><br> Все это позволило ЯГТУ войти в первую десятку из 73 технических университетов страны по таким аккредитационным показателям, как обеспеченность, студентов научно-методической литературой, уровень информатизации вуза, обеспеченность учебно-лабораторными площадями. <br><br> За 60 лет деятельности университета подготовлено около 32 тысяч специалистов, Многие из них стали широко известны, занимая ключевые посты в руководстве области и страны. <br><br>"
        },
        {
            "images": [10, 11],
            "heading": "Пятый стенд",
            "text": "C расширением номенклатуры специальностей возникла потребность и в изменении статуса учебного заведения. В 1953 году Ярославский институт резиновой промышленности был преобразован в Ярославский технологический институт.  <br><br> В это время в нем уже обучалось 800 студентов и их численность предполагалось увеличить до 2 тысяч человек путем привлечения молодежи для обучения новым инженерным специальностям (инженеров-технологов по лакам и краскам, по переработке нефти, конструкторов по химическому машиностроению). <br><br> С целью осуществления задуманного стали строить новые учебные корпуса (корпус «Е» опытных установок, например), укреплять материальную базу, привлекать для ведения учебных занятий специалистов с ярославских заводов. <br><br> Для развития промышленности все эти меры были необходимы. Отсутствие современного оборудования и новаторских разработок в производственном процессе нередко приводило к большим потерям сырья и материалов на предприятиях резиновой промышленности. В 1946 году руководство заводов докладывало об этом Ярославскому обкому ВКП(б). Когда же проблему с новым оборудованием удалось решить, выяснилось, что новая техника на местах не осваивается, качество шин не улучшается. Срок службы автопокрышек, выпущенных в 1947 году, был на 15-20% ниже произведенных в 1941-1943 гг. и ниже уровня 1946 года. <br><br> Что это означало? Это означало невыполнение постановлений СНК СССР и ЦК ВКП(б) от 29 марта 1941 года «об улучшении качества автомобильных шин» главное, невозможность досрочного выполнения плана IV пятилетки. На деле ярославские заводы сорвали ряд приказов Министерства резиновой промышленности по выпуску шин для автомобилей ЗИС 110а, не удовлетворял техническим требованиям выпуск новых авиационных шин. <br><br> В чем заключалась главная причина срыва плановых заданий? <br><br> B отсутствии квалифицированных инженеров. Технические отделы и отдельные цеха предприятий не были укомплектованы специалистами. Работа по повышению квалификации инженерно-технических кадров не проводилась. Лекции и доклады по последним достижениям науки и техники организовывались эпизодически. Новая техническая литература вообще не изучалась. <br><br> Исходя из этого, в начале мая 1948 года на заседании Бюро Ярославского обкома ВКП(б) было принято постановление, адресованное руководству на местах. B документе предписывалось решить проблему с укомплектованием заводов специалистами, приступить к освоению новой техники и повысить уровень исследовательских и экспериментальных работ. Подразумевалось и привлечение к выполнению этих задач и преподавательских кадров института. <br><br> В итоге многие преподаватели стали читать лекции на предприятиях, участвовать в работе технических советов заводов, давать консультации по различным вопросам производства. <br><br> Кроме того, в институте разрабатывать новые спецкурсы подготовки начали для механиков-эксплуатационников (например, доцентом Галкиным Владимиром Васильевичем на кафедре оборудования заводов), специалистов по органическому синтезу основному синтетическому каучуку. На организуемые в институте научно-методические конференции стали приглашать представителей заводов. <br><br> Активно шло вовлечение студентов и аспирантов в научно-исследовательскую работу. Одному из таких молодых учёных А. Д. Паничеву (с кафедры технологии резины) удалось решить один из основных вопросов производства автошин, который был связан с рациональным построением покрышки из резины с разными модулями. <br><br> B целом, результаты тесного взаимодействия института и Ярославских промышленных предприятий оказались успешными. <br><br> Ярославские шинники первыми в стране стали производить бескамерные шины сначала для легковых автомобилей «Победа» Горьковского автозавода, a затем для грузовиков ЗИЛ 150 Московского автозавода. А на рубеже 1950-1960-х гг. они вообще совершили настоящую научно-техническую революцию, начав изготавливать покрышки новой конструкции с радиально расположенными нитями корда в каркасе, а также покрышки со съемными протекторами. <br><br> В результате показатели долговечности Ярославских шин увеличились в несколько раз и достигли цифры 300 тысяч км. Бесспорно, роль ученых из Ярославского технологического института была значительной в этих успехах. <br><br>"
        },
        {
            "images": [12],
            "heading": "Шестой-седьмой стенды",
            "text": "Конец 1950-х — начало 1960-х гг. (годы семилетнего плана) стали для промышленности Ярославской области временем крупного «промышленного скачка». За семь лет на карте области появилось около 300 промышленных объектов, в том числе Ново-Ярославский нефтеперерабатывающий завод. Решение о его строительстве было принято правительством еще в 1952 году, но выполнение задания шло очень медленно. <br><br> Только в конце 1950-х гг., когда на одном из Пленумов ЦК КПСС был принят план химизации народного хозяйства страны, ярославское строительство было объявлено Всесоюзной ударной стройкой. <br><br> Перед Ярославским технологическим институтом, который в это время возглавлял Иосиф Адамович Зубович, приказом Министра ВО СССР за №854 от 4 ноября 1958 года была поставлена задача улучшить подготовку кадров для химической промышленности и развить в вузе научно-исследовательскую работу в области полимеров. <br><br> На основании этого приказа уже 15 ноября 1958 года при ЯТИ было решено создать научную лабораторию по синтезу мономеров и полупродуктов, в связи с чем стал осуществляться и набор сотрудников. <br><br> Усилиями И. А. Зубовича развернулось строительство нового корпуса опытных установок неподалеку от НПЗ на новой площадке Московского проспекта. По завершению строительства этого учебного здания удалось в 1962 году, уже при новом ректоре Михаиле Михайловиче Макарове, значительно расширить материально-техническую базу кафедр химического профиля приступить к подготовке специалистов-нефтехимиков. <br><br> Уже в 1962 году была пущена первая очередь нефтеперерабатывающего завода. Страна получила первые партии бензина, керосина, мазута, различного сырья для химической промышленности. Это был еще один прорыв в развитии ярославской экономики. Ярославль превратился в крупнейший центр нефтехимии СССР. <br><br>"
        },
        {
            "images": [0],
            "heading": "Восьмой стенд",
            "text": "В 1964 году М. М. Макарова на посту ректора института сменил Николай Алексеевич Крейцберг. Будучи выпускником Московского энергетического института им. В. М. Молотова, он принимал участие в производстве первых советских электровозов, в техническом оснащении Московского метрополитена, в электрификации Северной, Пермской и Закавказской железных дорог. Был директором Ярославского электромашиностроительного завода. <br><br> В период его работы ректором в институте был открыт целый ряд лабораторий и кафедр. Так, в 1966 году были открыты лаборатория по новым материалам и процессам резиновой промышленности; машинам и оборудованию по производству шин. Организована кафедра электротехники промышленной электроники. В 1968 году начала работу кафедра химической технологии синтетического каучука, а спустя год стала осуществляться подготовка ИТР специальностям «Технология машиностроения, металлорежущие станки и инструменты» и «Технология электрохимического производства».  <br><br> Таким образом, закладывались основы будущего политехнического вуза. Все это, безусловно, отвечало тем задачам, которые ставились перед институтом руководством страны. <br><br> В 1960-1970-х гг. оно по-прежнему заботилось о развитии тяжелой промышленности, особенно оборонной. Среди ярославских предприятий, заводов, работавших на «оборонку» было немало. Поэтому они развивались в то время вполне успешно. Важнейшим показателем уровня развития промышленности был экспорт промышленных товаров.  <br><br> K концу 1970-х годов изделия ярославской промышленности экспортировались в 80 стран мира. В ярославском экспорте преобладала продукция машиностроения: автомобильные и тракторные двигатели, топливная аппаратура, станки и оборудование. Очень высокой в экспорте была доля «Лакокраски» (1/6 часть лакокрасочной продукции СССР). <br><br> В одной из заметок, опубликованной в газете «Северный рабочий» за 14 января 1977 года по поводу основных направлений Ярославского экспорта отмечалось: «К 82 странам тянутся стрелки от Ярославского края на карте мира. Кто же сегодня приобретает нашу продукцию? В США сейчас работают тракторы K-700, двигатели которых изготавливают B Ярославле. Американцы покупают в нашей стране металлорежущие станки, оснащенные электромоторами с маркой ЯЭМЗ. Но особенно велик экспорт грузовых и легковых автомобилей в страны СЭВ. Многие из них оснащены двигателями ЯМЗ, «обуты» в шины Ярославского шинного завода, обряжены в эмали нашего объединения «Лакокраска». <br><br> Стоит ли, в связи с вышеизложенным, говорить о роли во всем этом ярославской инженерной мысли? <br><br> Приоритетное развитие отраслей тяжелой промышленности потребовало привлечения больших людских ресурсов из деревни. В итоге, приток сельского населения в города создавал определенные проблемы с обеспечением новых рабочих и служащих жильем. <br><br> Поэтому на рубеже 1950-1960-х гг. получает развитие жилищное строительство. В Ярославской области оно усиливается в начале 1970-х гг. На ярославских стройках в эти годы трудятся выпускники строительного факультета ЯТИ, открывшегося в вузе приказом Министра ВССО РСФСР от 13 августа 1968 года. Под руководством декана Владимира Александровича Иродова строительный факультет готовил инженеров по специальностям «Промышленное гражданское строительство» и «Строительные и дорожные машины». <br><br> В итоге, за 15 лет так называемого «застоя» (1971-1985 гг.) в Ярославле было построено 4 млн. кв. м. жилья. Жилой фонд города увеличился почти в 2 раза, то есть фактически был построен еще один Ярославль. На городской карте появились новые крупные жилые массивы Северный, Южный и Заволжский. Кроме того, в области строились благоустроенные поселки городского типа (Щедрино, Грешнево, Новое Село, Красный Холм и др.). Большое внимание было уделено дорожному строительству. Все районные центры области были соединены современными магистралями. Продолжалось строительство культурно-бытовых объектов. В Ярославле были возведены ТЮЗ, комплекс речного вокзала, Дворец культуры Нефтяников, кинотеатры «Октябрь» и «Космос». <br><br>"
        },
        {
            "images": [13],
            "heading": "Девятый стенд",
            "text": "Как и прежде, при Н. А. Крейцберге большое внимание уделялось развитию научно-исследовательской и методической работы в институте. Разрабатывались и издавались учебные пособия, активно функционировало научное студенческое общество, проводились научно-методические конференции, а, начиная с 1969 года, и День науки. <br><br> В 1967 году в ЯГИ начал работать специализированный совет по защите кандидатских диссертаций. Первая защита М. С. Русаковой состоялась в стенах института 30 июня 1967 года. С тех пор защиты диссертаций стали регулярными, а результаты исследований внедрялись в производство. Именно с конца 60- х гг. стала наиболее тесной и многоплановой взаимная помощь института и ЯШЗ. Эта непрерывно развивавшаяся плодотворная связь была оформлена в виде договора о содружестве, одобренного партийными органами. Такое взаимодействие было весьма эффективным. Трудно поверить, но от внедрения в производство научных исследований и открытий только одной кафедры технологии резины, которую возглавлял доктор технических наук, профессор В. Г. Эпштейн, государство получило свыше 20 млн. рублей экономии. <br><br>"
        },
        {
            "images": [14, 15, 16],
            "heading": "Десятый стенд",
            "text": "Наряду с учебной и научно-исследовательской деятельностью важное место в жизни института занимала общественная и воспитательная работа. Осуществлялась она парткомом, комсомольским и профсоюзным комитетами.  <br><br> В конце 1950-х гг. одним из главных ее направлений стало освоение целины, проходившее под лозунгом «В первые ряды борьбы за хлеб!». <br><br> Освоение целинных земель Северного Казахстана, Сибири, Алтая и Южного Урала составляло один из пунктов экономической программы Н. С. Хрущева, принятия которого он добивался на февральском Пленуме ЦК в 1954 году. По своему замыслу эта программа была призвана в кратчайшие сроки решить проблему производства зерновых. Учитывая низкий уровень производства минеральных удобрений в 1953 году, действительно имело смысл ввести в оборот потенциально очень богатые земли. Для этого следовало мобилизовать сотни тысяч коммунистов и комсомольцев. <br><br> Комсомол Ярославля к этому времени насчитывал 40 тысяч юношей и девушек. Весной 1954 года более 1,5 тысяч из них отправились на целину в Сибирь и Казахстан. К 1956 году там работало более 6 тысяч молодых ярославцев. Говоря о студентах ярославских вузов, следует отметить, что их каждое лето было занято на полях порядка 2 тысяч человек. Среди них были и студенты технологического института. Возглавляемые М. Сальяник, они трудились под Кустанаем. <br><br> За два года ярославцы освоили 230 000 га земли в Актюбинской и Северо-Казахстанской областях и построили несколько совхозов («Ярославский», «Актюбинский», «Северный», «Талдысайский»). <br><br> Рекордный урожай зерновых на целине 1956 года способствовал общей стабилизации сельского хозяйства в стране. В этом была немалая заслуга и комсомольцев ЯГИ, отряд которых был признан в итоге лучшим. <br><br> 6 октября 1961 года на ХХІІ съезде КПСС Н. С. Хрущевым была принята новая экономическая программа, B которой излагались способы перехода к коммунизму, то есть бесклассовому обществу с единой формой собственности на средства производства, с постепенной передачей функций государства органам самоуправления трудящихся. Для осуществления задуманного Н. С. Хрущев призвал интеллигенцию еще сильнее сплотиться. Ярославский технологический институт, разумеется, не остался в стороне. Величие заявленных целей требовало высоких порывов, прежде всего от студентов-комсомольцев. Начиная с 1964 года, они трудились на различных Всесоюзных студенческих стройках, возводя новые гражданские и промышленные объекты, монтируя новые линии электропередач (ЛЭП). <br><br> Особое место в воспитательной работе занимал клуб боевой и трудовой славы «Прометей». <br><br> Инициатором создания клуба «Прометей» и организатором всех его мероприятий стал преподаватель В. Д. Пузырев. Гостями клуба были маршал Советского союза Чуйков, генерал армии дважды Герой Советского Союза Батов, а также известные артисты, писатели и другие общественные деятели. Традиционными в ВУЗе стали институтские фестивали художественной самодеятельности, вечера поэзии, конкурсы гитаристов. Десятки агитбригад работали летом в студенческих строительных отрядах. <br><br> Многие поколения студентов ВУЗа участвовали работе любительской киностудии «Квант». На киностудии были сняты десятки фильмов, которые удостаивались престижных дипломов и призов на различных конкурсах и фестивалях любительских фильмов. Инициатива организации киностудии принадлежала Н. А. Гендлину. <br><br> После окончания Великой Отечественной войны Н. А. Гендлин работал в промышленном отделе Ярославской областной газеты «Северный рабочий», сначала литературным сотрудником, а затем и его заведующим. С 1958 года он старший редактор Ярославской студии телевидения, а позднее директор. С 1966 года Н. А. Гендлин в технологическом институте. Здесь ему пришлось вспомнить навыки своей прежней профессии: как редактор студенческой многотиражной газеты «За технические кадры» он выпустил около тысячи ее номеров. <br><br> Ровесница киностудии — любительская радиостанция. Здесь под руководством А. М. Ковалевского и Е. И. Трубкина студенты вуза и школьники Ярославля получали не только техническую подготовку, но и совершенствовали знание иностранных языков, так как имели возможность общаться с иностранцами. B частности, вузовская радиостанция выходили на связь с Туром Хейердалом, а также с шейхом одного из арабских государств. <br><br>"
        },
        {
            "images": [0],
            "heading": "Одиннадацатый-двенадцатый стенды",
            "text": "В 1973 году технологический институт был преобразован в политехнический, что свидетельствовало об обретении вузом нового, более высокого статуса. Значительная часть истории политехнического института была связана с именем нового ректора Б. Ф. Уставщикова, ставшего ректором в 1972 году и занимавшего этот пост до 1986 года. Он стал первым ректором выпускником института. После окончания средней школы, в январе 1943 года Б. Ф. Уставщиков был призван в действующую армию. Участвовал в боях на Калининском и I Прибалтийском фронтах. Был тяжело ранен, награжден орденом «Отечественной войны I степени», медалью «За отвагу». <br><br> В 1951 году Б. Ф. Уставщиков с отличием окончил Ярославский институт по технологический специальности «Технология основного органического синтеза», а затем аспирантуру, был одним из учеников знаменитой школы профессора М. И. Фарберова. <br><br> Б. Ф. Уставщиков автор свыше 500 научных работ и изобретений, профессор, доктор технических наук, Заслуженный деятель науки и техники РСФСР, воспитавший не одно поколение инженеров. Он стал первым заведующим кафедрой «технологии полимерных материалов».  <br><br> К своему тридцатилетию, которое было торжественно отмечено в 1974 году. ЯПИ прочно закрепил за собой статус главного вуза города. Обучение проводилось на шести факультетах: технологическом, электрохимических технологии лакокрасочных покрытий, механическом, строительном, общетехническом и вечернем. В 1975 году вследствие разделения механического в институте были открыты два факультета: машиностроительный и автомеханический. Они вели подготовку специалистов для крупных предприятий Ярославской области — ЯМЗ, ЯЗТА, ЯЗДА, Машприбор.  <br><br> Понимая, что расширение неизбежно скажется ВУЗа на материально-технической базе и приведет к нехватке учебных аудиторий, руководство института разработало план перспективного развития, предполагавшего дальнейшую застройку площадки в районе Московского проспекта, начатое еще 1960-е годы. Важнейшей частью плана стало строительство нового главного корпуса института, которое началось в 1976 году. Завершение строительства учебно-лабораторного корпуса «Г» в 1989 году позволило институту увеличить площадь учебных корпусов сразу на 30%. <br><br>"
        },
        {
            "images": [0],
            "heading": "Тринадцатый стенд",
            "text": "Наряду с развитием учебно-методической деятельности, продолжала развиваться в вузе и научно-исследовательская работа. Одним из показателей ее высокой эффективности стало включение ЯПИ в 1978 году в хозрасчетные объединения Минвуза CCCP. Это предоставляло институту возможность принимать участие в крупных исследовательских разрабатывавшихся программах, отраслевыми министерствами СССР. В итоге, увеличилось количество авторских свидетельств на изобретения и публикаций по результатам научных исследований. <br><br>" 
        },
        {
            "images": [0],
            "heading": "Четырнадцатый стенд",
            "text": "В начале 1970-х гг. на новый уровень в институте поднялась научно-исследовательская деятельность студентов. В 1972 году в вузе открылось студенческое конструкторское бюро. Молодые ученые занимали первые места на ежегодных городском и областном конкурсах на лучшую постановку научно-исследовательской работы. В 1973 году каждый третий студенческий дипломный проект был рекомендован к промышленному внедрению. Принимая во внимание такие высокие результаты, 20 мая 1974 года бюро Ярославского горкома ВЛКСМ рекомендовало распространить опыт работы студенческого научного общества института в данной сфере деятельности на все вузы города. <br><br>" 
        },
        {
            "images": [17],
            "heading": "Пятнадцатый стенд",
            "text": "С середины 80-х годов начинается новый этап в развитии общественной жизни нашей страны. Постепенно стали проявляться в этот период признаки глубокого экономического и политического кризиса, кризиса доверия к власти и даже к сложившейся общественно-политической системе. Пытаясь его избежать, генеральный секретарь ЦК КПСС М. С. Горбачев в апреле 1985 года на Пленуме ЦК в качестве очередной стратегической цели провозгласил курс на ускорение социально-экономического развития страны. <br><br> Главным его двигателем виделся научно-технический прогресс, техническое перевооружение машиностроения активизация «человеческого фактора». В основу программы экономических преобразований было положено резкое расширение границ самостоятельности предприятий, перевод их на полный хозрасчет и самофинансирование. Однако вскоре стало ясно, что все это не приносит должного эффекта. Выявились некоторые иллюзии перестройки. На практике оказалось, что переход предприятий на новые условия хозяйствования не только не повысил, но даже снизил их заинтересованность в направлении общественных средств на реализацию научно-технических достижений. Повсеместно снизились темпы создания образцов новых типов машин, оборудования и средств автоматизации.  <br><br> В это нелегкое время ректором ЯПИ Ю. А. Москвичевым был взят курс на то, чтобы приспособить вуз к новым реалиям, создать условия для перехода на следующий, отвечающий требованиям технического университета уровень. В 80-е годы, в ЯПИ был открыт ряд новых специальностей. В 1989 году началась подготовка архитекторов по специальности «реставрация исторического наследия и градостроительных комплексов». Уникальность этой специальности заключалась в том, что на тот момент ЯПИ был единственным вузом в стране, который вел подготовку специалистов подобного профиля. Открытие данной специальности стало возможным, во многом, благодаря тому, что кафедру архитектуры в этот период возглавил Н. Н. Кудряшов первый в Ярославле профессор архитектуры. Реальным символом новой архитектурной школы стала часовня-памятник во имя иконы Казанской Божьей матери в Ярославле, построенная в 1997 году по проекту выпускника строительного факультета Г. Дайнова. <br><br> В 1989 году в ВУЗ «влился» заочный филиал Московского института легкой промышленности. Теперь на заочном отделении ЯПИ стали готовить специалистов по оборудованию предприятий легкой промышленности, конструкторов швейных изделий и изделий из трикотажа и кожи. <br><br> B итоге, приказом Государственного председателя комитета Российской Федерации по высшему образованию В. Г. Кинилева от 26 мая 1994 года за № 524 Ярославский политехнический институт был преобразован в Ярославский государственный технический университет. Выпускникам 1994 года были выданы дипломы технического университета. <br><br>" 
        },
        {
            "images": [0],
            "heading": "Шестнадцатый-семнадцатый стенды",
            "text": "Период с 1994 года стал новым этапом в истории вуза, совпавшим с организационными нововведениями в сфере высшего образования. Был разработан и утвержден Устав ЯГТУ, состоялись выборы нового состава Ученого совета университета, открылась докторантура и второй Совет по защите кандидатских диссертаций, начал работу Совет по защите докторских диссертаций. Университет стал коллективным членом Международной Академии наук высшей школы, Российской инженерной академии, Академии транспорта, Академии технологических наук Российской Федерации. <br><br> Сформировалась проректоров: К. П. Беспалов, новая А. А. Ломов, команда С. В. Разумов, Н. И. Махров, В. Д. Сухов, Е. М. Плисс, В. Н. Седов. <br><br> Деканами факультетов стали В. Н. Оборин, А. А. Крайнов, А. Р. Гросс, А. Л. Балушкин, А. С. Нефедов, А. В. Сугак, Ю. Д. Таршис. <br><br> В 1996 году прошла комплексная государственная аттестация университета. Наличие аспирантуры, докторантуры и действующего совета по защите докторских и кандидатских диссертаций, внедрение многоуровневой системы подготовки позволило вузу успешно пройти аттестацию по всем специальностям. По результатам государственной аттестации университет в числе первых вузов России был аккредитован.<br><br> Технический университет активно развивал сотрудничество с зарубежными вузами. Были установлены партнерские связи с Высшей технической школой г. Вильдау (Германия), с объединенной высшей школой университетом г. Касселя по международной научно-исследовательской программе «Развитие и реконструкция исторических городов России». Между российским немецким вузами происходил обмен студентами осуществлялись и преподавателями, совместные научные программы и проектные работы. Профессорами Кассельского университета проводились лекции и семинары на кафедре архитектуры ЯГТУ. Активно развивались отношения с университетом г. Пейзли (Шотландия). Ряд зарубежных ученых, внесших значительный вклад в развитие научно-методических и научных исследований, проводимых совместно с университетом, получили звание Почетного доктора ЯГТУ.<br><br> 1993 год стал годом основания инженерно-экономического факультета. Создание факультета стало возможным благодаря наличию специалистов высшей квалификации, связям университета с промышленными предприятиями, а также с другими высшими учебными заведениями России и зарубежных стран.<br><br> В состав факультета вошли кафедры: высшей математики; экономической теории; экономики, организации и планирования промышленных предприятий; менеджмента. Становление инженерно-экономического факультета дало толчок для совершенствования методик преподавания экономических курсов на других специальностях. В 1998 году был осуществлен первый выпуск экономистов-менеджеров по направлению «Экономика и управление на предприятиях химической промышленности». <br><br> B 2005 году на инженерно-экономическом факультете была открыта новая специальность «информационные системы и технологии».<br><br> Новые специальности появились и на других факультетах. Так, на химико-технологическом факультете был проведен набор студентов на специальность «химия», характерной для классических университетов, а также на специальности жизнедеятельности», композиционные «безопасность «полимерные материалы для информационной вычислительной техники» со сроком обучения 5,5 лет, и «охрана окружающей среды и рациональное использование природных ресурсов». А на машиностроительном факультете стали готовить инженеров для пищевой промышленности.<br><br> В 1993 году был образован факультет гуманитарного образования и введены новые учебные курсы по социологии, истории науки и техники, культурологии.<br><br>" 
        }
    ]
}