{
    "veterans": [
        { 
            "img": 0, 
            "name": "Николай Иванович",
            "surname": "Серов",
            "years": "1915 — 1994",
            "medals": [0, 1, 4, 7, 8],
            "text": "Родился в 1915г. в Ивановской области. Принимал учатстие в боевых дествиях на Южном и Юго-Западном фронтах, прожекторист, был ранен. Уволен в Запас 1954г. в звании старшего лейтенанта. В ЯТИ работал с 1970г. по 1978г. главным бугалтером, затем начальником планово-финансового отдела до ухода на пенсию в 1987г."
        },
        { 
            "img": 1, 
            "name": "Николай Фёдорович",
            "surname": "Желдобин",
            "years": "1924 — н.в.",
            "medals": [1, 4, 10, 21],
            "text": "Принимал участие в боевых действиях на 3-м Белорусском фронте в составе Первой Московской гвардейской дивизии. Работал в Ярославском Техническом Институте с 1974 по 1987гг."
        },
        { 
            "img": 2, 
            "name": "Юрий Иванович",
            "surname": "Сироткин",
            "years": "1922 — 2008",
            "medals": [0, 1, 2, 3, 4, 5],
            "text": "Принимал участие в Великой Отечественной войны. В армии с 1941 года. Продолжал службу в армии до 1956 года. Перешел на работу в вуз в 1961 году заведующим кафедрой физического воспитания"
        },
        { 
            "img": 3, 
            "name": "Вадим Германович",
            "surname": "Рихтер",
            "years": "1924 — н.в.",
            "medals": [1, 4, 6, 7],
            "text": "Участник ВОВ. С 1942 года участвовал в партизанском движении. До 1950 года продолжал служить в армии. Ушел в отставку в звании капитана. Преподаватель ЯГТУ с 1961 года. Доцент, зав. секцией немецкого языка. Автор многих документальных книг о войне."
        },
        { 
            "img": 4, 
            "name": "Николай Иванович",
            "surname": "Каретин",
            "years": "1902 — 1989",
            "medals": [0, 1, 2, 4, 8],
            "text": "Родился в Ивановской области, окончил сельскую школу, ремесленное училище и профтехшколу, работал слесарем. В 1924-1925гг. служил в РККА. В 1939г. экстерном закончил Московский автодорожный институт, получил квалификацию инженера механика. Прошел боевой путь от Ленинграда через Будапешт и Бухарест до Праги, участвовал в освобождении Китая в должности начальника автомастерской. После войны работал в Ярославском сельскохозяйственном институте (1946-1957гг.), защитил кандидатскую диссертацию (1951г.). В ЯТИ с 1957 по 1969гг. доцент кафедры ДВС, декан вечернего факультета (1958-1959гг.). Один из первых преподавателей кафедры ДВС, внес большой вклад в становление и развитие кафедры."
        },
        { 
            "img": 5, 
            "name": "Николай Петрович",
            "surname": "Шанин",
            "years": "1924 — н.в.",
            "medals": [0, 1, 4, 9, 10],
            "text": ""
        },
        { 
            "img": 6, 
            "name": "Леонид Анатольевич",
            "surname": "Иванов",
            "years": "1923 — 1977",
            "medals": [0, 1, 2, 4, 11],
            "text": "Работал доцентом вуза, деканом вечернего факультета (1957 г), механического факультета (1958-59 гг.). С 1960 года возглавил кафедру автоматизации и комплексной механизации химико-технологических процессов, которой заведовал 18 лет."
        },
        { 
            "img": 7, 
            "name": "Юрий Алексеевич",
            "surname": "Литвинцев",
            "years": "1923 — 1987",
            "medals": [0, 1, 4, 10, 20],
            "text": "Работал доцентом вуза, деканом вечернего факультета (1957 г), механического факультета (1958-59 гг.). С 1960 года возглавил кафедру автоматизации и комплексной механизации химико-технологических процессов, которой заведовал 18 лет."
        }


    ]
}