{
    "veterans": [
        {
            "img": 0,
            "name": "Николай Иванович",
            "surname": "Серов",
            "years": "1915 — 1994",
            "medals": [0, 1, 4, 7, 8],
            "text": "Родился в 1915г. в Ивановской области. Принимал учатстие в боевых дествиях на Южном и Юго-Западном фронтах, прожекторист, был ранен. Уволен в Запас 1954г. в звании старшего лейтенанта. В ЯТИ работал с 1970г. по 1978г. главным бугалтером, затем начальником планово-финансового отдела до ухода на пенсию в 1987г."
        },
        { 
            "img": 1, 
            "name": "Николай Фёдорович",
            "surname": "Желдобин",
            "years": "1924 — н.в.",
            "medals": [1, 4, 10, 21],
            "text": "Принимал участие в боевых действиях на 3-м Белорусском фронте в составе Первой Московской гвардейской дивизии. Работал в Ярославском Техническом Институте с 1974 по 1987гг."
        },
        { 
            "img": 2, 
            "name": "Юрий Иванович",
            "surname": "Сироткин",
            "years": "1922 — 2008",
            "medals": [0, 1, 2, 3, 4, 5],
            "text": "Принимал участие в Великой Отечественной войны. В армии с 1941 года. Продолжал службу в армии до 1956 года. Перешел на работу в вуз в 1961 году заведующим кафедрой физического воспитания"
        },
        {
            "img": 5,
            "name": "Леонид Анатольевич",
            "surname": "Иванов",
            "years": "1923 — 1977",
            "medals": [0, 1, 2, 4, 11],
            "text": "Работал доцентом вуза, деканом вечернего факультета (1957 г), механического факультета (1958-59 гг.). С 1960 года возглавил кафедру автоматизации и комплексной механизации химико-технологических процессов, которой заведовал 18 лет."
        },
        {
            "img": 4,
            "name": "Николай Иванович",
            "surname": "Каретин",
            "years": "1902 — 1989",
            "medals": [0, 1, 2, 4, 8],
            "text": "Родился в Ивановской области, окончил сельскую школу, ремесленное училище и профтехшклолу, работал слесарем. В 1924-1925гг. служил в РККА. В 1939г. экстерном закончил Московский автодорожный институт, получил квалификацию инженера механика. Прошел боевой путь от Ленинграда через Будапешт и Бухарест до Праги, участвовал в освобождении Китая в должности начальника автомастерской. После войны работал в Ярославском сельскохозяйственном институте(1946-1957гг.), защитил кандидатскую диссертацию(1951г.). В ЯТИ с 1957 по 1969гг. - доцент кафедры ДВС, декан вечернего факультета(1958-1959гг.). Один из первых преподавателей кафедры ДВС, внес большой вклад в становление и развитие кафедры."
        },
        {
            "img": 3,
            "name": "Вадим Германович",
            "surname": "Рихтер",
            "years": "1924 — н.д",
            "medals": [1, 4, 6, 7],
            "text": "Родился в г.Костроме. Трудовую деятельность начал в Ярэнерго в 1941г. электриком. С 1942г. участвовал в партизанском движении в составе отдельной бригады особого назначнения (ОМСБон) в тылу врага на территории Белоруссии, Украины, Польши, затем воевал на 1-ом Белорусском фронте, дошел до Берлина. Разведчик, радист переводчик. Капитан в отставке с 1950г. Работал слесарем на заводе 'Пролетарская свобода', учителем в школе рабочей молодежи. Закончил Ярославский педагогический институт и аспирантуру. В ЯПИ с 1961г. - ассистент, старший преподаватель, доцент, заведующий секцией немецкого языка. Партгрупрорг, профорг кафедры инстранных языков. Автор многих повестей, очерков и воспоминаний о Великой Отечественной войне. Среди них; Особое задание, Впереди фронтов, Личным наблюдением установлено и др. С 1986г. на пенсии."
        },
        {
            "img": 9,
            "name": "Сергей Сергеевич",
            "surname": "Калашников",
            "years": "1902 — 1989",
            "medals": [0, 1, 3, 4],
            "text": "Закончил артиллерийское училище. Принимал участие в боевых действиях на 1-ом Прибалтийском фронте в составе отдельного истребительного противотанкового дивизиона. Командир взвода. Был тяжело ранен. Инвалид ВОВ. 1946-1955гг. - студент, аспирант Московского государственного экономического института. На преподавательской работе с 1955г. В ЯТИ с 1966г., преподаватель, доцент, секретарь парткома, член бюро РК КПСС, завкафедрой политэкономикки, кандидат экономических наук, доцент, автор более 50 научных работ."
        },
        {
            "img": 7,
            "name": "Иван Денисович",
            "surname": "Царев",
            "years": "1903 — 1990",
            "medals": [0, 1, 2, 3, 4],
            "text": "Родился в Рязанской области, окончил 9 классов, работал в РК ВЛКСМ. Кадровый военный. Закончил училище старших авиационнных техников, летную школу(1939г.). Участник финской войны и ВОВ. Воевал на Калининском, 1-ом Белорусском и 2-ом Украинском фронтах. Прошел путь от летчика до командира авиационного полка. Уволен в запас в должности полковника в 1957г. Заведующий лабораторией кафедры 'Двигатели внутренного сгорания'."
        },
        {
            "img": 6,
            "name": "Юрий Алексеевич",
            "surname": "Литвинцев",
            "years": "1923 — 1987",
            "medals": [0, 1, 4, 10, 20],
            "text": "Работал доцентом вуза, деканом вечернего факультета (1957 г), механического факультета (1958-59 гг.). С 1960 года возглавил кафедру автоматизации и комплексной механизации химико-технологических процессов, которой заведовал 18 лет."
        },
        {
            "img": 11,
            "name": "Сергей Николаевич",
            "surname": "Пузанов",
            "years": "1914 — 1982",
            "medals": [0, 1, 2, 3, 4],
            "text": "Родился в крестьянской семье в 1914г. С 1936г. по 1960г. - кадровый военный. Участник ВОВ. Стрелок-радист дальней бомбардировочной авиации. Первый боевой вылет совершил 22 июня 1941г., бомбил Кёнигсберг. Работал в ЯТИ до 1976г. инспектором отдела кадров. Скончался в 1982г."
        },
        {
            "img": 8,
            "name": "Николай Дмитриевич",
            "surname": "Захаров",
            "years": "1921 — 1988",
            "medals": [0, 1, 3, 4, 15],
            "text": "Родился в Подмосковье. Будучи студентом Московского технического института легкой промышленности (МТИЛП) в 1941г.ушел добровльцем на фронт. Участвовал в боях на Западном, Калининском и 1-ом Прибалтийском фронтах. Гвардии капитан, заместитель командира стрелкового батальона по строевой части. Четырежды ранен. После окончания МТИЛП и аспирантуры работал преподавателем этого вуза. В ЯТИ с 1956г.- доцент, декан факультета, заместитель директора по учебной и научной работе, заведующий, профессор кафедры технолог резины (ныне кафедра ХТПЭ). Член научно-методического Совета Минвуза СССР, секция каучука и резины научного Совета Государственного комитета по науке и технике СССР, редколлегий журналов 'Известия высшей школы' и 'Каучука и резины', обласного правления Всесоюзного технического общества им. Д.И. Менделеева. Доктор технических наук, профессор, заслуженный деятель науки и техники РСФСР, Почетный нефтехимик, Автор 400 научных работ, 10 учебников и монографий, 90 изобретений. Под его руководством защищено более 60 кандидатских диссертаций, создана научная школа химиков-резинщиков."
        },
        {
            "img": 10,
            "name": "Борис Николаевич",
            "surname": "Басаргин",
            "years": "1921 — 1996",
            "medals": [0, 1, 4, 8, 11],
            "text": "Родился в Пермской области в семье рабочего. Окончил среднюю школу с отличием. Поступил в Московский институт тонкой химической технологии (МНТХТ). В 1939г. призван в ряды Красной Армии. Участвовал в боевых действиях на Западном, Брянском, 2-ом Прибалтийском и 1-ом Белорусском фронтах. С 1946г. продолжил учебы в МНТХТ. Сталинский стипендиат, закончил институт с отличием (1951г.), аспирантуру, защитил кандидатскую диссертацию (1954г.). В ЯТИ с 1954г. Доцент, заведующий кафедрой ПАХТ (с 1971г.), профессор этой кафедры с 1987г. до ухода на пенсию в 1994г. Декан вечернего факультета (1959-1960гг.); Декан факультета электро-химических и лакокрасочных покрытий (1972-1981гг.). Решением Ученого Совета института дважды(1967г. и 1977г.) награжден дипломом 'За высокое лекторское мастерство'. Доктор техническх наук (1976г.), профессор (1977г.), автор более 270 научных трудов, в том числе 30 авторских свидетельств на изобретение. Под его руководством защищено 20 кандидатских диссертаций. Он был членом научно-методического Совета по высшему образованию МВ и ССО СССР, ряда отраслевых НТС, Специализированного Совета, Совета Ветеранов ЯПИ."
        },
        {
            "img": 12,
            "name": "Валентин Самсонович",
            "surname": "Соловьёв",
            "years": "1918 — н.д",
            "medals": [0, 1, 4, 8, 11],
            "text": "После окончания школы работал токарем. В 1939г. призван в ряды РККА. Принимал участие в боевых действиях в составе Особого Белорусского округа, Волховского, Ленинградского, Карельского и 1-го Белорусского фронтов. Дважды ранен. С 1958г. по 1998г. до ухода на пенсию работал механиком кафедры химической технологии органических веществ ЯГТУ. Талантливый механик, под его руководством и непосредственном участии изготовленно и освоено множесто экспериментальных установок и аппаратов."
        },
        {
            "img": 17,
            "name": "Всеволод Алексеевич",
            "surname": "Ригин",
            "years": "1924 — 2004",
            "medals": [1, 4, 8],
            "text": "Родился в г. Сызрань. С 1941г. в Советской Армии. Курсант военного училища, летчик-истребитель. Принимал участие в боевых действиях в Корее и на Центральном фронте ПВО. При вынужденной посадке самолета прыгал с парашютом, повредил позвоночник. Демобилизирован в 1960г. в звании капитан. Закончил Ярославский государственный институт им.Ушинского в 1966г., затем работал в ЯТИ в должности старшего лаборанта кафедры физики. Уволен в 1978г. в связи с переходом на инвалидность."
        },
        {
            "img": 14,
            "name": "Алексей Тимофеевич",
            "surname": "Сизык",
            "years": "1927 — н.д",
            "medals": [1, 4, 7, 13],
            "text": "Родился в Киевской области, закончил Ярославский автомеханический техникум в 1957г. С 1945 по 1951гг. служил в рядах ВМФ СССР. Принимал участие в войне с Японией в составе Забайкальского фронта. Работал на предприятиях Свердловска и Ярославля. В ЯТИ с 1965 по 1976гг. - начальник корпуса опытных установок, проректор по административно-хозяйственной работе (с 1969г.)."
        },
        {
            "img": 15,
            "name": "Николай Михайлович",
            "surname": "Новиков",
            "years": "1921 — 1991",
            "medals": [1, 2, 7, 8],
            "text": "Родился в Смоленской области в семье крестьянина. Кадровый военный, капитан запаса. Закончил Вольское военное авиационное техническое училище. В Советской Армии с 1940 по 1966гг. В 1952-1953гг. находился в специальной командировке в Китае. В ЯТИ с 1966 по 1991гг. Работал заведующим лаборатории кафедры теоретической механики и сопротивления материалов, затем учебным мастером кафедры сопротивления материалов."
        },
        {
            "img": 16,
            "name": "Николай Вячеславович",
            "surname": "Белозеров",
            "years": "1913 — 2009",
            "medals": [1, 4, 7],
            "text": "Родился в г. Ярославле. Трудовую деятельность начал в 1930г. В 1939г. закончил с отличием Ленинградский химико-технологический институт им. Ленсовета. В 1940г. призван в ряды Красной Армии. Принимал участие на Юго-Западном фронте в должности командира взвода, затем командира отдельной огнеметной роты. При выходе из окружения попал в плен. С 1946г. работал преподавателем Ярославского техникума резиновой промышленности. В ЯТИ с 1960г. - старший преподаватель, доцент. Кандидат технических наук, доцент, автор более 20 научных и методических работ, в том числе учебник 'Технология резины'(издание 1964г., 1967г. и 1979г.)."
        },
        {
            "img": 13,
            "name": "Николай Васильевич",
            "surname": "Истомин",
            "years": "1914 — 1979",
            "medals": [1, 2, 7, 14],
            "text": "Кандидат физико-математических наук, профессор. Родился в Горьковской области. Закончил профтехшколу и машиностроительный рабфак. Окончил Московский Государственный университет им. М.В. Ломоносова. Работал преподавателем в Муромском учительском институте. С 1941 по 1945гг. участвовал в боевых действиях в составе ВВС штурманом самолета, начальником отдела авиополка на Северо-Западном Сталинградском, Южном и 4-ом Украинском фронтах. Контужен. В ЯТИ с 1946г. - ассистент, старший преподаватель, заведующий кафедрой теоретической механики и сопротивления металлов (с 1955г.), возглавлял эту кафедру более 20 лет. Н.В. Истомин в совершенстве владел искусством лектора. Курс лекции по теоретической механике прослушали тысячи студентов. Его отличало неутомимая жажда научного поиска, любовь к науке. Им опубликовано более 70 научных трудов. Свыше 30 лет на кафедре действовал научный кружок студентов под его руководством. Несколько лет был научным руководителем СНО института."
        },
        {
            "img": 19,
            "name": "Николай Александрович",
            "surname": "Земсков",
            "years": "1924 — 1990",
            "medals": [0, 1, 4, 16],
            "text": "Родился в Ивановской области в семье крестьянина. Закончил ФЗУ и ремесленное училище при Ярославском автозаводе. В действующей армии с 1942г. по 1945г. Командир орудия, демобилизован в 1947г. в звании капитана. Работал слесарем на заводе 'Пролетарская свобода', затем на ремонтно-механическом заводе М,П,С. Закончил Ярославский педагогический институт (1953г.), курсы подготовки преподавателей марксизма-ленинизма, политической экономики и философии (1954г.), работал старшим преподавателем Ярославского сельскохозяйственного института. В ЯТИ с 1969г., доцент кафедры политэкономики и конкретной экономики. С 1984г. на пенсии. Кандидат экономических наук (1968г.), доцент (1975г.), специалист в области экономики сельскохозяйственного производства."
        },
        {
            "img": 20,
            "name": "Александр Васильевич",
            "surname": "Егорычев",
            "years": "1923 — н.д",
            "medals": [0, 1, 2, 4, 8],
            "text": "Родился в Ярославской области. После окончания неполной средней школы работал слесарем в Ленинграде. С августа 1941г. служил в Советской Армии; радиотелеграфист, авиационный механик, техник по электрооборудованию. Уволен в запас в 1964г. с должности инженера по авиационному оборудованию в звании капитана технической службы. Участвовал в боях на Ленинградском и 3-ем Прибалтийском фронтах. Был ранен. С 1964г. механик кафедры деталей машин, затем механик кафедры ДВС. С 1984г. на пенсии."
        },
        {
            "img": 18,
            "name": "Иван Данилович",
            "surname": "Разгоняев",
            "years": "1927 — н.д",
            "medals": [1, 4, 7],
            "text": "Родился в Воронежской области. Проходил военную службу в Краснознаменном Балтийском флоте, на Ленинградском фронте. Работал слесарем кафедры химической технологии переработки эластомеров с 1983 по 1993гг."
        }
    ]
}